<html dir="rtl">


<?php
print "السيرة الذاتية<br>";
$CV = array("محمد فهمي حسين غلاب"
, "قيادة السيارات","البرمجة"
, "21_16_4025"
,"أن أكون برمج ذو خبرة عالية وانتاج يفيد الحياة العملية");
echo "الاسم:- ". $CV[0]. "<br>"  ."الهوايات:- "
. $CV[1] . " و " . $CV[2]."<br>".
"رقم القيد:- ".$CV[3]."<br>"."الهدف المستقبلي:-".$CV[4]."<br>"."عمل الشاي:-"."<br>";

echo "بسم الله قبل كل شئ<br>".
"1- نملئ القدر بالماء بالقدر المناسب<br>".
"2- نضع القدر على النار حتى يغلي<br>".
"3- نضيف السكر بالكمية المناسبة لذوقنا<br>".
"4- نترك الماء مع السكر حتى يغلي<br>".
"5- نضيف الشاي حسب رغبتنا<br>".
"نترك الشاي تحت نار هادئة حتى بداية الغليان ثم نشرب بالصحة والعافية";
?>



</html>